[
  {
    "__comments": "ФИЛЬМЫ1",
    "title": "ФИЛЬМЫ",
    "description": "ФИЛЬМЫ2",
    "text": "ФИЛЬМЫ3",
    "subtitle": "ФИЛЬМЫ4",    
    "home_items": [
      {
        "name": "Проект «Сдай макулатуру-сохрани дерево»",
        "image": "/images/2022_05_18_Derevo.jpg",
	      "url": "https://vk.com/video_ext.php?oid=-208623118&id=456239045&hash=b923752985645efb",
        "description": "В мае 2022 г. прошла высадка деревьев по проекту «Сдай макулатуру-сохрани дерево». Собрано 240кг! Высадили целую аллею 12🌳деревьев, это кислород и красота природы.",
        "completed": "18 мая 2022"
      },
      {
        "name": "Автобус милосердия г. Омск",
        "image": "/images/2022_04_23_AvtobusMiloserdija.jpg",
	      "url": "https://vk.com/video_ext.php?oid=-208623118&id=456239034&hash=30adf79278f48a20",
        "description": "В Омске действует проект Автобус милосердия, который оказывает помощь бездомным и нуждающимся людям.",
        "completed": "23 апреля 2022"
      },
      {
        "name": "Что происходит с наследием Достоевского в Омске?",
        "image": "/images/2021_08_00_Dostoevsky.jpeg",
	      "url": "https://vk.com/video_ext.php?oid=-208623118&id=456239017&hash=b3674647a8eaf7a7&hd=2",
        "description": "Совсем недавно Общество «Царьград» совместно с Движением «Царский крест» провели исследовательскую работу по местам где находился Достоевский, вместе с тем, в этом году 200 лет со дня рождения русского писателя. \n\nОмск - город с которого началась литературная слава Всемирного писателя: здесь он работал в канцелярии острога, общался с настоятелями Воскресенского собора и получил самый серьёзный жизненный опыт.\n<br>Одно из самых популярных произведений Фёдора Михайловича «Записки из мертвого дома», но мало кто знает где и когда оно было написано.\nЛетние палаты именно то место, где Достоевский имел возможность работать над своими произведениями. Но сейчас эти палаты находятся в полуразрушенном состоянии.\nОмское отделение Общества «Царьград» уже подготовило письменное обращение на имя председателя Общества - Константина Валерьевича Малофеева, Министра Обороны РФ и в администрацию Омской и Московской области, с целью оказать содействие в восстановлении культурного наследия.\nПомимо палат мы прошлись по всем местам, которые связаны с судьбой писателя совместно с членом Общества «Царьград», Омским историком и краеведом — Игорем Леонидовичем Коноваловым.",
        "completed": "Август 2021"
      }
    ]
  }
]
